var store = [{
        "title": "شخصیت فردی: بنیان‌گذار روابط انسانی موثر",
        "excerpt":"شخصیت هر انسانی شامل یک سری الگوهای رفتاری مثل باورها، احساسات و عادت‌هایی می‌شه که تو زندگیش تاثیر به‌سزایی داره. این شخصیت علاوه بر انتخاب‌های روزمره، نقش اساسی هم در کیفیت روابط اجتماعی ما داره. تو دنیای امروزی که تعاملات انسانی اهمیت زیادی داره، شخصیت فردی می‌تونه پل ارتباطی بین...","categories": ["شخصیت فردی"],
        "tags": [],
        "url": "/%D8%B4%D8%AE%D8%B5%DB%8C%D8%AA%20%D9%81%D8%B1%D8%AF%DB%8C/personalities-in-social-relationships/",
        "teaser": null
      }]
